{
    "put": "id:diary_page:diary_page::1",
    "fields": {
        "content": "Processo 0812067-63.2022.8.20.0000 Sigla Tribunal: TJRN Órgão: Gab. Des. Expedito Ferreira na Câmara Cível Data de disponibilização: 28/02/2023 Tipo de comunicação: Intimação Classe: AGRAVO DE INSTRUMENTO Meio: Diário Eletrônico de Justiça Nacional Inteiro Teor: https://pje2g.tjrn.jus.br:443/pje/Processo/ConsultaDocumento/listView.seam?x=23022713470018100000017942970 Envolvido: JOSE CARLOS MACHADO ROESSLER (POLO: Polo ativo) Advogado: JOSE CARLOS MACHADO ROESSLER (OAB: 9036/RN) Conteúdo: PODER JUDICIÁRIO DO ESTADO DO RIO GRANDE DO NORTE Gab. Des. Expedito Ferreira na Câmara Cível Processo: 0812067-63.2022.8.20.0000 AGRAVO DE INSTRUMENTO (202) AGRAVANTE: HIDROMINERACAO NATAL EIRELI - EPP, STER BOM IND. E COM. LTDA Advogado(s): JOSE CARLOS MACHADO ROESSLER AGRAVADO: ELENO ALBERTO DA SILVA Advogado(s): MIECIO CABRAL DE VASCONCELOS Relator: DESEMBARGADOR EXPEDITO FERREIRA DE SOUZA DESPACHO Compulsando os autos, verifico que a recorrida sustenta a preliminar de não conhecimento do agravo por ofensa ao princípio da dialeticidade, de ausência de norma autorizadora capaz de reconhecer a interposição do rescurso de agravo de instrumento em face de decisão que não acolheu preliminar de ilegitimidade passiva, \"uma vez que a continuidade da parte no processo, não trará prejuízos ao processo como na hipótese de se excluir um litisconsorte e em momento posterior, constatar-se a condição de litisconsorte necessário, onde toda instrução restaria prejudicada\". O art. 10 do Código de Processo Civil prevê que \"O juiz não pode decidir, em grau algum de jurisdição, com base em fundamento a respeito do qual não se tenha dado às partes oportunidade de se manifestar, ainda que se trate de matéria sobre a qual deva decidir de ofício\". Desta forma, intime-se a parte recorrente, para, querendo, manifestar-se, no prazo de 10 (dez) dias, sobre a preliminar arguida pelo recorrido. Após o decurso do prazo, com ou sem manifestação da parte, façam os autos conclusos. Publique-se. Intime-se. Cumpra-se. Natal/RN, data do registro eletrônico. DES. EXPEDITO FERREIRA DE SOUZA Relator Processo 0800123-74.2021.8.20.5149 Sigla Tribunal: TJRN Órgão: Gab. Des. Expedito Ferreira na Câmara Cível Data de disponibilização: 28/02/2023 Tipo de comunicação: Intimação Classe: APELAÇÃO CÍVEL Meio: Diário Eletrônico de Justiça Nacional Inteiro Teor: https://pje2g.tjrn.jus.br:443/pje/Processo/ConsultaDocumento/listView.seam?x=23022314432040200000017908384 Envolvido: EUGENIO ROSENDO DE SOUZA (POLO: Polo ativo) Envolvido: FERNANDA RAFAELLA OLIVEIRA DE CARVALHO (POLO: Polo passivo) Envolvido: SESIOM FIGUEIREDO DA SILVEIRA (POLO: Polo ativo) Advogados: FERNANDA RAFAELLA OLIVEIRA DE CARVALHO (OAB: 32766/PE) EUGENIO ROSENDO DE SOUZA (OAB: 18354/RN) SESIOM FIGUEIREDO DA SILVEIRA (OAB: 3331/RN) Conteúdo: PODER JUDICIÁRIO TRIBUNAL DE JUSTIÇA DO ESTADO DO RIO GRANDE DO NORTE PRIMEIRA CÂMARA CÍVEL Processo: APELAÇÃO CÍVEL - 0800123-74.2021.8.20.5149 Polo ativo MARIA ODETE DE SOUZA SILVA Advogado(s): SESIOM FIGUEIREDO DA SILVEIRA, EUGENIO ROSENDO DE SOUZA Polo passivo BANCO C6 CONSIGNADO S.A. Advogado(s): FERNANDA RAFAELLA OLIVEIRA DE CARVALHO EMENTA: DIREITO DO CONSUMIDOR E PROCESSUAL CIVIL. APELAÇÃO CÍVEL. AÇÃO DE OBRIGAÇÃO DE FAZER COM PEDIDO DE TUTELA DE URGÊNCIA. COMPROVAÇÃO DA RELAÇÃO JURÍDICA ENTRE AS PARTES. EXISTÊNCIA DE CONTRATO PACTUADO ENTRE AS PARTES. INEXISTÊNCIA DE MOTIVOS PARA DECRETAÇÃO DA NULIDADE DO CONTRATO. MANUTENÇÃO DA SENTENÇA QUE SE IMPÕE. RECURSO CONHECIDO E DESPROVIDO. ACÓRDÃO Acordam os Desembargadores da Segunda Turma da Primeira Câmara Cível do Tribunal de Justiça do Estado do Rio Grande do Norte, à unanimidade de votos, em conhecer e negar provimento a apelação, nos termos do voto do Relator. RELATÓRIO Trata-se de Apelação Cível interposta por Maria Odete de Souza Silva em face de sentença proferida pelo Juízo da 2ª Vara Cível da Comarca de João Câmara (ID 17751675), que em sede de ação indenizatória julgou improcedente a pretensão autoral. No mesmo dispositivo, condenou a autora ao pagamento das despesas processuais e honorários advocatícios, estes fixados em 10% (dez por cento) do valor da causa, restando suspensa a cobrança por ser a parte beneficiária da justiça gratuita Em suas razões recursais (ID 17751677), a apelante aduz que a recorrida celebrou um contrato de financiamento sem a mesma ter a ciência do que estaria sendo assinado por se tratar de pessoa simples e pouco estudada. Esclarece que o valor depositado em sua conta continua intocado até os dias atuais e que se dispõe a devolver à recorrida. Por fim, requer seja conhecida e provida a apelação. Nas contrarrazões (ID 17751681), a parte recorrida aduz que não há nenhum ilícito praticado pelo banco, uma vez que nos autos consta contrato assinado, bem como a entrega do referido objeto. Assegura que “De uma simples leitura do recurso de apelação é possível constatar que a parte apelante apresenta meras alegações que não são acompanhadas por provas que as sustentem. Ocorre que, nada obstante a relação jurídica dos litigantes ser de consumo e, ainda, que a parte apelante esteja na posição de consumidora, tal fato não afasta a necessidade de se provar o fato constitutivo do direito alegado, consoante disposto no artigo 373, inciso I, do Código de Processo Civil\". Afirma que “Por outro lado, a empresa, ora apelada, juntou anteriormente em sua contestação, o instrumento contratual atestando que no dia 30/11/2020, a parte apelante contratou junto ao recorrido empréstimo consignado, pelo qual adquiriu crédito no valor total de R$ 3.973,60 (três mil novecentos e setenta e três reais e sessenta centavos) referente ao empréstimo reclamado e não reconhecido pela parte apelante, sendo flagrante a semelhança entre a assinatura deste instrumento e do RG ...” Assegura que não ocorreu falha no serviço e que a contratação foi legal, não existindo danos a serem reparados, bem como não deve ser aplicado o art. 42 do Código de Processo Civil, não havendo que se falar em restituição em dobro. Por fim, requer o desprovimento do apelo. Instado a se manifestar, o Ministério Público, deixou de manifestar por ausência de interesse público (ID 17794416). É o relatório. VOTO Preenchidos os requisitos de admissibilidade, voto pelo conhecimento da apelação cível. Cinge-se o mérito recursal em perquirir acerca da existência de fraude na contratação de empréstimo junto ao banco requerido, bem como a possibilidade da parte autora ser indenizada a título de dano moral e material. Desde logo, cumpre fixar que o caso vertente deve ser apreciado sob o manto da teoria da responsabilidade objetiva, aplicando-se os preceitos insculpidos pelo Código de Defesa do Consumidor, sobretudo o disposto em seu art. 14, caput, que prescreve: Art. 14. O fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos. Temos, ainda, as causas que, comprovadas, isentam os fornecedores de serviços do dever de indenizatório, previsto no § 3º, do citado dispositivo: § 3º O fornecedor de serviços só não será responsabilizado quando provar: I - que, tendo prestado o serviço, o defeito inexiste; II - a culpa exclusiva do consumidor ou de terceiro.” Dos autos, verifica-se que a pretensão recursal não merece acolhimento. Com efeito, conforme se depreende pelo estudo do caderno processual, diferentemente do alegado na inicial, há contrato entre as partes, estando o documento devidamente assinado pela autora (ID 17751639). Nesse sentido o julgador a quo decidiu, vejamos: “Assim, não havendo como impor ao demandante a apresentação de maiores elementos probatórios afetos a situação esposada, caberia ao demandando comprovar a existência de contrato. Nesse ponto, insta salientar que o demandado colacionou aos autos cópia do contrato que daria origem a cobrança (72638418), com assinatura que é atribuída ao autor, bem como comprovante de TED liberatório do valor. Em uma análise, sem o rigor da perícia técnica, destaco que assinatura posta no instrumento contratual se assemelha a lançada na procuração e documentos pessoais do autor, possuindo aparente autenticidade. Oportunizada a apresentação de réplica e impugnação aos documentos apresentados, a autora limitou-se a confirmar o crédito do valor do empréstimo em sua poupança, não se insurgindo contra a autenticidade e veracidade dos documentos juntados na contestação, notadamente o contrato assinado. Consoante inteligência do art. 411, III, CPC, considera-se autêntico o documento que não foi impugnado pela parte contra quem foi produzido. Ou seja, sendo apresentado o contrato pelo demandado, caberia ao autor se insurgir contra a sua regularidade e autenticidade da assinatura posta, não tendo assim agido, é se presumir reconhecer a autenticidade da assinatura. Ademais, a própria autora reconhece que o valor do empréstimo lhe foi devidamente disponibilizado. Dessa forma, é de se reconhecer a regularidade da contratação a e improcedência dos pedidos autorais.” Portanto, observa-se que a parte apelada demonstrou o vínculo jurídico havido com o autor, não havendo prova que possa evidenciar a natureza ilegítima da cobrança. Nesse sentido é a jurisprudência desta Corte de Justiça: EMENTA: DIREITO PROCESSUAL CIVIL. AÇÃO ORDINÁRIA. ALEGADA INEXISTÊNCIA DE DÉBITO. CONTRATO DE CARTÃO DE CRÉDITO COM DÉBITO CONSIGNADO. RELAÇÃO CONTRATUAL COMPROVADA. INADIMPLÊNCIA DEMONSTRADA. COMPRAS REALIZADAS. DEVER DE RESTITUIR AFASTADO. INEXISTÊNCIA DE DANOS MORAIS. SENTENÇA REFORMADA. PRECEDENTES. RECURSO CONHECIDO E PROVIDO. (Apelação Cível nº 2018.003137-8, 3ª Câmara Cível; Relator Des. Vivaldo Pinheiro, julgado em 03/09/2019 - Destaques acrescidos) “CIVIL, PROCESSUAL CIVIL E CONSUMIDOR. APELAÇÃO CÍVEL. AÇÃO DECLARATÓRIA DE INEXISTÊNCIA DE DÉBITO C/C INDENIZAÇÃO POR DANOS MORAIS E MATERIAIS. RELAÇÃO DE CONSUMO. ALEGAÇÃO DE COBRANÇA INDEVIDA DECORRENTE DE SERVIÇO NÃO CONTRATADO. JUNTADA DE DOCUMENTOS EM QUE CONSTA A ASSINATURA DA CONTRATANTE E FATURAS RELACIONADAS AO SERVIÇO PRESTADO. CONSUMIDOR QUE FOI BENEFICIÁRIO DE MONTANTE PROVENIENTE DE EMPRÉSTIMO REALIZADO COM CARTÃO DE CRÉDITO. LEGITIMIDADE DOS DESCONTOS NA REMUNERAÇÃO DA PARTE AUTORA. INEXISTÊNCIA DA CONFIGURAÇÃO DOS REQUISITOS NECESSÁRIOS AO DEVER DE INDENIZAR. ARTS. 186 E 927 DO CÓDIGO CIVIL. RECURSO CONHECIDO E DESPROVIDO.” (Apelação Cível n° 2017.014024-1. 3ª Câmara Cível. Relator Desembargador Vivaldo Pinheiro. Julgado, à unanimidade, em 28/05/19 - Destaques acrescidos) \"CIVIL E PROCESSUAL CIVIL. REPARAÇÃO POR DANOS MATERIAIS E MORAIS. EMPRÉSTIMO REALIZADO COM CARTÃO DE CRÉDITO CONSIGNADO. CONTRATO DEVIDAMENTE ASSINADO. PACTO QUE PREVÊ A POSSIBILIDADE DE SER DESCONTADO O VALOR MÍNIMO DEVIDO DIRETAMENTE DA FOLHA DE PAGAMENTO. CONSUMIDOR QUE FOI BENEFICIÁRIO DE MONTANTE PROVENIENTE DO REFERIDO EMPRÉSTIMO. LEGITIMIDADE DOS DESCONTOS NA REMUNERAÇÃO DA PARTE AUTORA. INEXISTÊNCIA DA CONFIGURAÇÃO DOS REQUISITOS NECESSÁRIOS AO DEVER DE INDENIZAR. ARTS. 186 E 927 DO CÓDIGO CIVIL. MAJORAÇÃO DOS HONORÁRIOS ADVOCATÍCOS DE SUCUMBÊNCIA NOS TERMOS DO ART. 85, §11, DO CPC/2015 E ENUNCIADO ADMINISTRATIVO Nº 7 DO STJ. CONHECIMENTO E DESPROVIMENTO DO RECURSO. PRECEDENTES.- A obrigação de indenizar assenta-se na demonstração do fato ilícito, da existência do dano efetivo, do nexo de causalidade entre ambos e, ainda, quando subjetiva, da culpa ou dolo, pressupostos que, se não demonstrados, afastam a responsabilidade civil; - Não caracterizada a ilicitude da conduta, resta afastado o dever de indenizar.\" (Apelação Cível nº 2018.008934-8, TJ/RN- 3ª Câmara Cível; Relator Des. João Rebouças, julgado em 18/12/2018 - Destaques acrescidos) Por fim, com fundamento no art. 85, § 11, do Código de Ritos, majoro a verba honorária de 10% (dez por cento) para 12% (doze por cento) do valor da causa. Pelo exposto, conheço e nego provimento ao apelo. É como voto. Natal, data do registro eletrônico. Natal/RN, 14 de Fevereiro de 2023. Processo 0100698-07.2018.8.20.0113 Sigla Tribunal: TJRN Órgão: 2ª Vara da Comarca de Areia Branca Data de disponibilização: 28/02/2023 Tipo de comunicação: Intimação Classe: PROCEDIMENTO COMUM CÍVEL Meio: Diário Eletrônico de Justiça Nacional Inteiro Teor: https://pje1g.tjrn.jus.br:443/pje/Processo/ConsultaDocumento/listView.seam?x=23022714211886100000090539962 Envolvido: ANTONIA IHASCARA CARDOSO ALVES (POLO: Polo ativo) Envolvido: LEONARDO MIKE SILVA PEREIRA (POLO: Polo ativo) Envolvido: MARCELO VITOR JALES RODRIGUES (POLO: Polo ativo) Advogados: ANTONIA IHASCARA CARDOSO ALVES (OAB: 14403/RN) MARCELO VITOR JALES RODRIGUES (OAB: 9732/RN) LEONARDO MIKE SILVA PEREIRA (OAB: 0010615A/RN) Conteúdo: PODER JUDICIÁRIO DO ESTADO DO RIO GRANDE DO NORTE Secretaria Unificada da Comarca de Areia Branca BR-110, Km 01, AREIA BRANCA - RN - CEP: 59655-000 E-mail: abcsecuni@tjrn.jus.br - Telefone: (84) 3673 9970 Processo nº 0100698-07.2018.8.20.0113 ATO ORDINATÓRIO Com fulcro no art. 152, VI do CPC, intime-se a parte apelada, por intermédio de seu advogado, para apresentar contrarrazões no prazo de 15 (quinze) dias (art. 1.010, §1º, do CPC). AREIA BRANCA-RN, 27 de fevereiro de 2023. (documento assinado eletronicamente na forma da Lei 11.419/2006) WESLEY COSTA DE SOUZA DANTAS Chefe de Secretaria Processo 0801449-83.2022.8.20.5133 Sigla Tribunal: TJRN Órgão: Vara Única da Comarca de Tangará Data de disponibilização: 28/02/2023 Tipo de comunicação: Intimação Classe: PEDIDO DE BUSCA E APREENSÃO CRIMINAL Meio: Diário Eletrônico de Justiça Nacional Inteiro Teor: https://pje1g.tjrn.jus.br:443/pje/Processo/ConsultaDocumento/listView.seam?x=23022714224705600000090540621 Envolvido: JOAO PAULO MARTINS DE SOUZA BARBOZA (POLO: Polo passivo) Advogado: JOAO PAULO MARTINS DE SOUZA BARBOZA (OAB: 0001304S/RN) Conteúdo: PODER JUDICIÁRIO DO ESTADO DO RIO GRANDE DO NORTE Vara Única da Comarca de Tangará Rua Assis Lopes, 20, Centro, TANGARÁ - RN - CEP: 59275-000 CARTA DE INTIMAÇÃO Ao(À) Ilmo(a). Sr.(a). JOAO PAULO MARTINS DE SOUZA BARBOZA De ordem do Exmo(a). Sr(a). Dr(a). DANIEL AUGUSTO FREIRE DE LUCENA E COUTO MAURICIO, MM Juiz(a) de Direito desta Vara, na forma da lei, etc. MANDA, pela presente, extraída dos autos do processo abaixo especificado, INTIMAR Vossa Senhoria para para tomar ciência do ID 95027891. Processo: 0801449-83.2022.8.20.5133 Ação: PEDIDO DE BUSCA E APREENSÃO CRIMINAL (309) REQUERENTE: DELEGACIA DE TANGARÁ/RN, MPRN - PROMOTORIA TANGARÁ ACUSADO: A ESCLARECER TANGARÁ/RN, 27 de fevereiro de 2023. JOAO SERGIO FERREIRA DE LIMA Chefe de Secretaria (documento assinado digitalmente na forma da Lei n°11.419/06) Vara Única da Comarca de Tangará Processo: 0801449-83.2022.8.20.5133 Intimação: Despacho Vara Única da Comarca de Tangará Processo: 0801449-83.2022.8.20.5133 Intimação: Despacho Destinatário: JOAO PAULO MARTINS DE SOUZA BARBOZA Destinatário: JOAO PAULO MARTINS DE SOUZA BARBOZA",
        "id": 459931779
    }
}